// /*++
// Copyright (c) 2009 Intel Corporation. All rights reserved.
// This software and associated documentation (if any) is furnished
// under a license and may only be used or copied in accordance
// with the terms of the license. Except as permitted by such
// license, no part of this software or documentation may be
// reproduced, stored in a retrieval system, or transmitted in any
// form or by any means without the express written consent of
// Intel Corporation.
// --*/
/=#
#langdef   en-US "English"



#string STR_TEST_FORM                   #language en-US "TEST"
#string STR_TEST_FORM_HELP              #language en-US "TEST"

#string STR_AUTO                        #language en-US "Auto"
#string STR_1024_768                    #language en-US "1024 x 768"
#string STR_800_600                     #language en-US "800 x 600"
#string STR_640_480                     #language en-US "640 x 480"

#string STR_RESOLUTION                  #language en-US "Set Setup Resolution"
#string STR_RESOLUTION_HELP             #language en-US "Set Setup Resolution"

#string STR_HOTKEY_F3F4                 #language en-US "Setup HotKey as F3 + F4"
#string STR_HOTKEY_F3F4_HELP            #language en-US "Setup HotKey is F3 + F4 instead of F9 + F10"